IDEA Open Model
WallRect Constructor
Compatible with IDEA StatiCa Beta 20.0
 Coonstructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public WallRect()
Public Sub New
See Also
Reference
WallRect Class
IdeaRS.OpenModel.Detail Namespace